Repository: 3DaVinci/consileri-1.0
Catalog: locale/*/LC_MESSAGES/consileri.po
Languages: de

source: Импорт из Excel является удобным средством для заполнения базы данных клиентов. Все клиенты ипортированные через Excel добавляются в базу данных, не изменяя существующую информацию. Для того, чтобы произвести импорт выполните следующие действия:
de: Der Datenimport aus Excel ist bequem für die Kontaktdatenpflege. Alle Kontaktdaten aus Excel werden in die Datenbank importiert, ohne dabei die existierenden Informationen zu beeinflussen. Um den Import durchzuführen gehen Sie wie folgt vor:

source: Скачайте <a href='%url'>шаблон</a> Excel для импорта.
de: Laden Sie <a href='%url'>Excel-Vorlage</a> runter.

source: Перенесите соответсвующие колонки из вашего файла в шаблон. Обязательно должна быть заполнена колонка НазваниеКомпании.
de: Übernehmen Sie die entsprechenden Spalten aus Ihrer Datei in die Vorlage. Die Spalte "Firmennamen" soll unbedingt ausgefüllt sein.

source: Закачайте ваш файл и нажмите кнопку Импорт.
de: Laden Sie Ihre Datei hoch und drücken Sie auf "Import"

source: Файл:
de: Datei auswählen:

source: Менеджер, который будет вести импортируемые компании:
de: Nutzer, der mit die importierten Unternehmensdaten weiter arbeiten wird:

source: Импортировать данные
de: Daten importieren

source: Формат CSV предназначен для резервного копирования только самой необходимой информация из базы данных (контактной данные компании и сотрудников, отсутствует история работы, метки и др.). Его можно использовать для работы с базой данных в Exel. Для бэкапа данных используйте формат SQL
de: Das Format CSV ist ausschließlich für Sicherheitskopien von notwendigen Informationen aus der Datenbank (Kontaktdaten eines Unternehmens und ihrer Mitarbeiter, das Fehlen von der Information über die Zusammenarbeit, Notitzen u.a.) zu nutzen. Die CSV-Datei kann man in Excel bearbeiten. Für die vollständige Sicherheitskopie der Daten bitte das SQL-Format nutzen.

source: Экспортировать данные
de: Daten exportieren

source: Существующие файлы экспорта:
de: Bereits exportierte Dateien:

source: Загрузить
de: Herunterladen

source: Данные успешно экспортированы и доступны по адресу:
de: Die Daten wurden erfolgreich exportiert und sind unter folgender Adresse verfügbar:

source: Данный раздел предназначен для управления базой данных.
de: Hier können Sie Datenbank verwalten.

source: При любых изменениях в системе (обновления, установка новых модулей и т.д.) обязательно производите резервное копирование данных в формат SQL.
de: Bei allen Änderungen im System (Erneuerung, Installieren von neuen Modulen usw.) unbedingt eine Sicherheitskopie der Daten im SQL-Format erstellen.

source: Формат CSV предназначен для резервного копирования только самой необходимой информация из базы данных (контактной данные компании и сотрудников, отсутствует история работы, метки и др.). Его можно использовать для работы с базой данных в Excel.
de: Das Format CSV ist ausschließlich für Sicherheitskopien von nötigen Informationen aus der Datenbank (Kontaktdaten eines Unternehmens und ihrer Mitarbeiter, das Fehlen von der Information über die Zusammenarbeit, Notitzen u.a.) zu nutzen. Die CSV-Datei kann man in Excel bearbeiten.

source: Востановление данных производится из формата SQL. Имейте ввиду, что после восстановления, вся информация в базе заменяется. Будьте аккуратны при использовании этой функции, чтобы не удалить последние изменения.
de: Nach der Wiederherstellung der Daten aus dem SQL-Format, werden alle Informationen in der Datenbank überschrieben. Seien Sie mit dieser Funktion sehr vorsichtig, um die letzten Änderungen nicht zufällig zu löschen.

source: Импорт из Excel является удобным средством для заполнения базы данных клиентов. Все клиенты ипортированные через Excel добавляются в базу данных, не изменяя существующую информацию.
de: Der Datenimport aus Excel ist bequem für die Kontaktdatenpflege. Alle Kontaktdaten aus Excel werden in die Datenbank importiert, ohne dabei die existierenden Informationen zu beeinflußen.

source: Клиентская база
de: Kontaktdatenbank

source: Экспорт в csv
de: Export in CSV-Datei

source: Резервное копирование
de: Export und Sicherheitskopie erstellen

source: Восстановление данных
de: Import und Wiederherstellung der Daten

source: Данный раздел предназначен для полного бэкапа базы данных. Мы рекомендуем производить резервное копирование базы данных не реже одного раза в неделю. Не храните всю информацию на хостинге, делайте копии на другие надежные носители и держите их в надежном месте.
de: Hier können Sie eine vollständige Sicherheitskopie (in SQL-Format) erstellen. Wir empfehlen min. ein Mal pro Woche eine vollständige Sicherheitskopie zu erstellen. Speichen Sie Ihre Sicherheitskopien nicht nur auf dem Webserver, sondern machen Sie Kopien auch auf anderen sicheren Datenträgern.

source: Вы не можете загрузить данные в демо-режиме.
de: Sie können keine Dateien in Demo-Version ändern und hochladen.

source: Ваш браузер не поддерживает плавающие фреймы!
de: Ihr Webbrowser hat eine beschränkte Kompatibilität (möglicherweise veraltet). Bitte verwenden Sie aktuelle Versionen von Internet Explorer, Firefox, Google Chrome.

source: Внимание! После восстановления базы данных вы потеряете все изменения, сделанные с момента бэкапа!
de: Achtung! Nach der Wiederherstellung der Daten aus der Sicherheitskopie, werden alle Äderungen, die nach der Erstellung der Sicherheitskopie gemacht wurden, verloren gehen.

source: Восстановление пароля
de: Passwort wiederherstellen

source: Введите e-mail:
de: Geben Sie E-Mail ein

source: Восстановить
de: Wiederherstellen

source: Пароль отправлен на e-mail.
de: Passwort wurde an Ihre E-Mail geschickt.

source: Ошибка!
de: Fehler!

source: КПК версия
de: Version für Mobilgeräte

source: Необходимо сменить пароль для учётной записи администратора.
de: Es ist notwendig, das Passwort für das Administrator-Konto zu ändern.

source: Внимание! Это демо-версия. Вы не сможете сохранять информацию.
de: Achtung! Das ist eine Demo-Version. Sie können keine Informationen speichern.

source: %nickname - Консильери
de: %nickname - Konsileri

source: Работает %nickname
de: %nickname

source: выйти
de: abmelden

source: из компании «%company»
de: «%company»

source: главная
de: Hauptseite

source: Клиенты
de: Kontakte

source: Журнал
de: Journal

source: Управление
de: Verwalten

source: База данных
de: Datenbank

source: Главная
de: Hauptseite

source: можно ввести несколько телефонов, сайтов через запятую
de: Möglichkeit mehrerer Eingaben von Telefonnummern, Websites und E-Mails (durch Komma trennen)

source: Попробуйте использовать напоминания - понравится! Во-первых, разгружает голову, во-вторых - не забудете важные вещи.
de: Nutzen Sie die bequeme Erinnerungsfunktion!

source: Подробнее тут
de: Mehr

source: Если поставить в тексте напоминания дату (формат дд.мм.гг), напоминание станет датированным и попадет в расписание. Пример: «перезвонить по поводу предложения 12.08.08».
de: Bei Eingabe eines Datums (TT.MM.JJ) in das Textfeld, erscheint die Errinerung im Terminplan. Beispiel: "Rückruf wegen dem Angebot 12.02.10"

source: Ваш первый клиент добавлен в базу!<br><br> Сейчас вы видите карточку компании - одну из основных страниц Консильери. На карточке отображена вся информация о клиенте.</br></br> На ней же можно поставить напоминания, касающиеся данного клиента. Или добавить событие в историю отношений с клиентом (форма внизу карточки).</br></br> Попасть на карточку конкретного клиента можно следующими способами: <b>1</b> Введя в поле поиска полное название клиента, или его часть <b>2</b> Найдя клиента в любом из списоков: алфавитном, метках и т.д. и кликнув по его названию.
de: Ihr erster Kontakt wurde in die Datenbank aufgenommen!<br><br> Hier sehen Sie eine Kontaktkarte - eine der Hauptseiten von Konsileri. Die Karte enthält alle Kontaktinformationen.</br></br> Auf der Karte kann man eine Erinnerung einstellen oder Einträge in den Beziehungshintergrund einfügen (Eingabenfeld unten auf der Karte).</br></br> Es gibt mehrere Möglichkeiten, um zu einer bestimmten Kontaktkarte zu gelangen: <b>1</b> Den Kontaktnamen vollständig oder teilweise in das Suchfeld eingeben <b>2</b> Kontakte in einer der Listen (alphabetischen, Tags, etc.) finden und mit einem Klick öffnen.

source: Вносите простое и понятное вам название.
de: Geben Sie einfache und für Sie verständliche Namen ein.

source: В первую очередь ставьте индивидуальные признаки, а затем - общие. Т.е. «Красная птица ООО» лучше<br>&nbsp;&nbsp;&nbsp; чем «ООО красная птица».
de: Geben Sie den Firmennamen ein, z.B. Mustermann GmbH.

source: Если у клиента несколько названий (фирма, ИП, группа компаний) - пишите все через запятую. Поиск<br>&nbsp;&nbsp;&nbsp; найдет по любой части.
de: Falls der Kontakt mehrere Namen oder Rechstformen hat, trennen Sie diese durch Komma. Die Suchfunktion<br>&nbsp;&nbsp;&nbsp; findet ihn nach beliebigem Textteil

source: В каждое поле можно вносить сколько угодно значений. Для удобства разделяйте их запятыми, например:<br>&nbsp;&nbsp;&nbsp; «(4732) 20-53-70, 89722849327».
de: Ins jede Feld kann man beliebig viel Bedeutungen eingeben. Es ist hilfreich, diese durch Komma zu trennen, z. B.:<br>&nbsp;&nbsp;&nbsp; «+49 (0)231 530 52 1, +49 (0)177 885 75 7».

source: Контактных лиц в это поле можно внести сколько угодно: от директора до сисадмина.
de: Es ist möglich, beliebig viele Kontakte einzugeben

source: Одно лицо от другого отделяется двойным нажатием enter. Получается одна пустая строка.
de: Bei Eingabe mehrer Kontaktpersonen trennen Sie diese durch eine leere Zeile (doppelt Enter-Taste drücken).

source: Разную информацию (телефон, е-мэйл и т.д.) по одному лицу пишем через запятую.
de: Mehrere Eingaben über einen Kontakt bitte durch Komma getrennen (z.B. Tel, E-Mail usw.)

source: Например:
de: Beispiel:

source: Петр Семёныч, директор, 8-999-345-2335, dir@dirdir.ru, любит спаниелей и охоту, ДР 12.01.1975 Кривцова Маргарита Васильевна, главбух, 34-53-22 Миша, сисадмин, раздолбай, mihaogo@asdf.ru
de: Herr Mustermann, Geschäftsführer, 0231 111 222, mustermann@beispiel-firma.de, liebt Hunde und die Jagt, Geburtstag 12.01.1975 Frau Mustermann, Buchhaltung, 333 44 55 Franz, Systemadministrator, franz@beispiel-firma.de

source: В данный момент вы находитесь в профиле администратора системы. Администратор не может работать с основным функционалом системы. Его задача - управлять профилями пользователей (создавать и удалять профили пользователей, восстанавливать забытые пароли и т.д.). Администратора невозможно ни удалить, ни создать. Он остается невидимым для всех групп пользователей. Чтобы начать работу с основным функционалом CRM вам необходимо проделать следующие шаги:
de: Sie sind als Administrator angemeldet. Der Administrator hat nur Zugang zu bestimmten Systemfunktionen, nämlich das Verwalten von Nutzerkonten: Nutzerkonten erstellen und löschen, vergessene Passwörter wiederherstellen, etc. Es ist nicht möglich, das Administratorkonto zu löschen. Der Administrator bleibt für alle Nutzergruppen unsichtbar. Um die Arbeit mit den Hauptfunktionen des CRM-Systems zu starten, sind folgende Schritte notwendig:

source: Создайте нового менеджера и назовите его своим именем.
de: Neues Nutzerkonto erstellen und benennen.

source: Присвойте ему статус Суперменеджер.
de: Vergeben Sie den Status Hauptnutzer.

source: Запомните логин и пароль для данного Суперменеджера (впредь вы будете работать под его именем).
de: Merken Sie sich den Nutzernamen und das Passwort für diesen Hauptnutzer.

source: Выйдете из системы и войдите снова, но уже под логиным и паролем созданного вами Суперменеджера.
de: Verlassen Sie das System und logen Sie sich mit dem Nutzernamen und dem Passwort des von Ihnen kreierten Hauptnutzers ein.

source: Вам доступна вкладка «Управление» - значит вы супер-менеджер. А бывают еще простые менеджеры. Как супер-менеджер, вы можете добавлять новых менеджеров, редактировать их профили.
de: Sie haben Zugang zum Tab "Verwalten". D.h. Sie sind ein Hauptnutzer. Als Hauptnutzer sind Sie berechtigt, neue Nutzer zu erstellen und ihre Konten zu verwalten.

source: Другие отличия:
de: Weitere Unterschiede:

source: супер-менеджер
de: Hauptnutzer

source: менеджер
de: Nutzer

source: Может править профили других менеджеров, добавлять новые
de: - kann das Konto anderer Nutzer verändern und neue hinzufügen

source: не может
de: - kann nicht das Konto anderer Nutzer verändern und neue hinzufügen

source: Видит всю клиентскую базу, может работать с компаниями всех менеджеров
de: - hat Zugang zu der kompletten Kontaktdatenbank, kann mit den Kontakten von allen Nutzern arbeiten

source: Видит только часть общей клиентской базы, только те компании которые приписаны ему
de: - hat Zugang zu einem Teil der Kontaktdatenbank: den Kontakten, die nur ihm zugewiesen sind

source: Может передавать компании от одного менеджера другому
de: - kann die Kontakte von einem Nutzer zum anderen Nutzer zuweisen

source: Может только добавлять новые компании
de: - kann nur neue Kontakte hinzufügen

source: Может поставить задачу-напоминание менеджеру, вещудему данного клиента
de: - kann die Erinnerung für den jeweiligen Nutzer einstellen

source: Может ставить напоминания только себе или всем сразу
de: - kann die Erinnerung für sich oder für alle gleichzeitig einstellen

source: В журнале видит события всех менеджеров
de: - hat Zugang zu Ereignissen aller Nutzer im Journal

source: В журнале видит только свои события
de: - hat Zugang nur zu eigenen Ereignissen im Journal

source: Может править категории и метки
de: - kann Kategorien und Tags bearbeiten

source: Может только добавлять метки в существующие категории при добавлении новой компании
de: - ist berechtigt, die Tags nur in die bereits existierenden Kategorien hinzuzufügen

source: На этой странице собираются все напоминания по всем компаниям.<br><br> <b>Ставятся напоминания на карточке компании.</b> Найдите нужного клиента (используя поиск, метки или алфавитный список) - и на его карточке кликните по надписи
de: Diese Seite beinhaltet Erinnerungen zu allen Kontakten.<br><br> <b>Erinnerungen werden in einer Kontaktkarte eingestellt.</b> Finden Sie den nötigen Kontakt (mit Hilfe von Suche, Tags oder alphabetischer Liste) und klicken Sie auf

source: поставить напоминание
de: Erinnerung einstellen

source: Напоминания - удобная штука для управления работой с клиентами.<br><br> Напоминания бывают трех видов: самому себе, всей вашей компании, младшему менеджеру.<br><br> В напоминания можно вносить что угодно: задачи, звонки, встречи, долги, дни рождения, общие пометки и т.д.<br><br> Напоминание можно привязат к конкретной дате - тогда оно попадет в календарь, а в нужный день и на главную страницу.<br><br> Напоминания видны на карточке компании, а на этой странице собираются напоминания вообще по всем компаниям - удобно для тактического обзора.
de: Erinnerungen sind hilfreich bei der Arbeit mit den Kontakten.<br><br> Es gibt drei verschiedene Möglichkeiten der Erinnerungseinstellung: für mich, für alle, für andere Nutzer.<br><br> Eine Erinnerung kann für jede Aufgabe eingestellt werden, z.B.: Anrufe, Treffen, Ereignisse, anfallende Zahlungen, etc.<br><br> Eine Erinnerung kann an ein bestimmtes Datum angeknüpft werden. So wird sie im Kalender sichtbar und erscheint am angegebenen Tag auf der Hauptseite.<br><br> Erinnerungen sind auf den Kontaktkarten sichtbar. Auf dieser Seite kann man Erinnerungen für alle Kontakte übersichtlich beobachten.

source: Напоминаний нет! Неужели держите всё в голове?
de: Keine Erinnerung

source: Петр Семёныч, директор, 8-999-345-2335, dir@glavdir.ru, любит спаниелей и охоту, ДР 12.01.1975
de: Herr Mustermann, Geschäftsführer, 0231 111 222, mustermann@beispiel-firma.de, liebt Hunde und die Jagt, Geburtstag 12.01.1975

source: Кривцова Маргарита Васильевна, главбух, 34-53-22
de: Frau Mustermann, Buchhaltung, 333 44 55

source: Миша, сисадмин, раздолбай, mihaogo@asdf.ru
de: Franz, Systemadministrator, franz@beispiel-firma.de

source: контактные лица через пустую строку, данные через запятую
de: Kontaktpersonen durch eine leere Zeile und Informationen durch Komma trennen

source: вставить образец
de: Muster hinzufügen

source: У вас нет датированных напоминаний. Они удобны, когда речь идет о конкретно назначенных делах - встречах, звонках и т.д. Когда добавляете напоминание, поставьте в его тексте дату (формат дд.мм.гг.) - и напоминание станет датированным! Попадет в расписание, а в нужный день - и на главную страницу. Пример: «перезвонить по поводу предложения 12.08.08».
de: Sie haben keine datierten Erinnerungen. Sie sind hilfreich bei Terminen, wie z.B.: Treffen, Anrufen etc. Um ein Erinnerung zu datieren, stellen Sie das gewünschte Datum (TT.MM.JJ) in das Erinnerungstext ein. So wird Sie im Kalendar sichtbar und erscheint an dem angegebenen Tag auf der Hauptseite. Beispiel: "Rückruf wegen dem Angebot 12.02.10"

source: В вашей базе нет клиентов - работать не с чем. Добавьте несколько %img (ссылка справа от поиска) - начните с самых любимых, актуальных, востребованных.
de: Es gibt noch keine Kontakte (Kunden, Partner, etc.) in Ihrer Datenbank. Fügen Sie Kontakte ein %img (der Link rechts vom Suchfeld).

source: Если вы хотите сначала создать учетные записи ваших менеджеров - перейдите во вкладку %img.
de: Um Nutzerkonten zu erstellen, melden Sie sich als Hauptnutzer oder Administrator an und gehen Sie zum Tab %img.

source: В вашей базе нет клиентов - работать не с чем. Добавьте несколько (ссылка
de: Es gibt noch keine Kontakte (Kunden, Partner, etc.) in Ihrer Datenbank. Fügen Sie Kontakte ein (der Link

source: новый
de: neu

source: справа от поиска) - начните с самых любимых, актуальных, востребованных
de: rechts vom Suchfeld).

source: Если вы хотите сначала создать учетные записи ваших менеджеров - перейдите во вкладку
de: Um Nutzerkonten zu erstellen, melden Sie sich als Hauptnutzer oder Administrator an und gehen Sie zum Tab

source: В журнале собраны все события, записанные в историю ваших клиентов. Но в вашей базе сейчас клиентов нет.
de: Das Journal beinhaltet alle Ereignisse aus der Historie aller Kontaktkarten. Es gibt noch keine Kontakten (Kunden, Partner, etc.) in Ihre Datenbank.

source: Чтобы начать вести историю отношений с клиентами - сначала добавьте их. Для этого перейдите во вкладку
de: Es gibt noch keine Kontakte (Kunden, Partner, etc.) in Ihrer Datenbank. Um Kontaktinformationen zu pflegen, gehen Sie zum Tab

source: и кликните там по ссылке
de: und klicken Sie auf den Link

source: справа от поиска.
de: rechts vom Suchfeld

source: Напоминания - удобная штука для управления работой с клиентами. Но сначала нужно добавить самих клиентов (начните с самых актуальных).
de: Erinnerungen sind hilfreich bei der Arbeit mit den Kontakten. Zuerst fügen Sie den Kontakt ein.

source: Для этого кликните по ссылке
de: Klicken Sie dafür auf den Link

source: справа от поиска.
de: rechts vom Suchfeld

source: В вашей базе нет клиентов - работать не с чем. Добавьте несколько (ссылка %img справа от поиска) - начните с самых любимых, актуальных, востребованных.
de: Es gibt noch keine Kontakte (Kunden, Partner, etc.) in Ihrer Datenbank. Fügen Sie Kontakte ein %img (der Link rechts vom Suchfeld).

source: Метки позволяют классифицировать ваших клиентов, а также являются инструментом анализа вашей клиентской базы. Поставить метки клиенту можно при его создании и правке. Если вам не хватает каких-то категорий и меток, кликните
de: Die Tags erlauben Ihnen die Klassifizierung und Analyse Ihrer Kontakte. Sie können die Tags dem Kontakt bei seiner Erstellung oder Änderung vergeben. Brauchen Sie mehr Kategorien oder Tags, klicken Sie auf

source: вверху
de: oben

source: В журнал собираются все события, записанные в историю ваших клиентов. Пока вы не внесли ни одного события - поэтому журнал пуст.
de: Das Journal beinhaltet alle Ereignisse aus der Historie aller Kontaktkarten. Noch ist kein Ereigniss eingetragen.

source: События в историю компании заносятся на её карточке.
de: Die Ereignisse werden in die Kontaktkarte eingegeben.

source: Найдите нужного клиента (через поиск, алфавитный список, метки) - и внизу страницы вы увидите простую форму для добавления события. История работы с клиентом - это ценный актив вашей компании. В неё можно заглянуть, чтобы освежить память. Она поможет новому менеджеру быстро включится в работу с клиентом. В ней фиксируются важные даты (договора, счета, поставки) - всегда можно заглянуть и уточнить. В историю стоит вносить все более-менее важные события: результаты звонков и встреч, полученную информацию, заключенные сделки и т.д. Можно вносить события сразу же (версия для КПК: pda.dacons.ru), а можно в конце рабочего дня. Журнал - это также средство контроля работы ваших менеджеров: сколько звонков и встреч совершено, каковы результаты, над чем ведется работа.
de: Finden Sie den nötigen Kontakt (mit Hilfe von Suche, Tags oder alphabetische Liste). Unten auf der Seite sehen Sie eine Eingabeformular für Ereignisse. Historie zu Kontaktbeziehungen - ein wertvolles Eigentum Ihres Unternehmens. Ist hifreich, um eine Übersicht über die Beziehungsgeschichte des Kontaktes zu haben. Hier werden alle wichtigen Daten und Ereignisse festgehalten (z.B. Treffen, Vertragsabläufe etc.) Es sollten alle wichtigen Ereignisse in die Historie eingetragen werden, wie z.B. Anruf- und Treffenergebnisse, erhaltene Infos, Vereinbarungen, etc. Die Ereignisse können etweder gleich oder am Ende eines Arbeitstages eingetragen werden. Das Journal ist ein Mittel zur Kontrolle der Arbeit Ihrer Mitarbeiter: wieviele Treffen und Anrufe wurden getätigt und mit welchem Ergebniss.

source: Активация программы
de: Softwareaktivierung

source: Для того, чтобы начать работу с программой, сначала нужно её активировать.
de: Aktivieren Sie das Programm,um mit der Arbeit anzufangen.

source: Для этого необходимо посетить страницу %url , где зарегистрировать программу на своё имя, и при регистрации ввести этот «Запрос на активацию»:
de: Gehen Sie dafür auf die Seite %url und registrieren Sie die Software auf Ihren Namen. Bei "Registrierungsnummer" geben Sie ein:

source: Вы зарегистрировали больше пользователей, чем это предусмотрено вашим лицензионным ключом. <br> Обратитесь, пожалуйста, в службу техподдержки <a href = "mailto:support@consileri.ru">support@consileri.ru</a> , сообщите количество пользователей, которое наиболее точно соответствует потребностям вашего бизнеса и этот «Запрос на активацию»:
de: Sie haben mehr Nutzer registriert als Ihre Lizenz erlaubt. <br> Wenden Sie sich bitte an das Support: <a href = "mailto:support@konsileri-crm.de">support@konsileri-crm.de</a> Nennen Sie die benötigte Nuteranzahl und diese "Registrierungsnummer":

source: После регистрации программы по указанному адресу, вы получите «Ключ активации». Введите его сюда:
de: Nach der Registrierung Ihrer Softwarekopie, erhalten Sie einen Aktivierungsnummer. Bitte den Code hier eingeben:

source: После этого вы получите «Ключ активации». Введите его сюда:
de: Danach erhalten Sie einen Aktivierungsnummer. Bitte den Aktivierungsnummer hier eingeben:

source: Был указан неверный код. Попробуйте его ввести ещё раз.
de: Fehler bei der Eingabe des Codes. Bitte geben Sie den Code erneut ein.

source: Активировать программу
de: Software aktivieren

source: Программа успешно активирована.
de: Das Programm wurde erfolgreich aktiviert

source: Поработать!
de: Anmelden

source: Вход в Консильери
de: In Konsileri anmelden

source: логин
de: Nutzername

source: Была указана неправильная пара логин-пароль
de: Die Logindaten wurden falsch eingegeben

source: пароль
de: Passwort

source: забыли?
de: vergessen?

source: запомнить меня на этом компьютере
de: Auf diesem Computer automatisch anmelden

source: Менеджеры:
de: Nutzer:

source: Все менеджеры
de: Alle Nutzer

source: Журнал:
de: Journal:

source: Нет событий.
de: Keine Ereignisse.
