Repository: 3DaVinci/consileri-1.0
Catalog: locale/*/LC_MESSAGES/consileri.po
Languages: de

source: Январь
de: Januar

source: Февраль
de: Februar

source: Март
de: März

source: Апрель
de: April

source: Май
de: Mai

source: Июнь
de: Juni

source: Июль
de: Juli

source: Август
de: August

source: Сентябрь
de: September

source: Октябрь
de: Oktober

source: Ноябрь
de: November

source: Декабрь
de: Dezember

source: Масштаб:
de: Ansicht:

source: День
de: Tag

source: Неделя
de: Woche

source: Месяц
de: Monat

source: Добавлено.
de: Hinzugefügt.

source: Введите текст!
de: Text einfügen!

source: Ошибка запроса!
de: Fehler beim Abruf!

source: Изменение не удалось!
de: Änderung fehlgeschlagen!

source: Вы уверены?
de: Sind Sie sicher?

source: Удалить?
de: Löschen?

source: Ничего не введено
de: Nichts eingegebrn.

source: Загрузили успешно!
de: Dateien wurde hochgeladen.

source: Мы рады, что Вы решили попробовать нашу систему. Если Вы начинающий предприниматель, или руководитель развивающегося малого бизнеса – Консильери-связи очень может пригодится! Первые шаги к использованию Консильери: 1) Во вкладке «Управление» создайте всех менеджеров, которые будут работать с системой 2) Каждый менеджер вносит в базу своих клиентов – данные о компаниях, контактные лица и т.д. 3) При появлении новых клиентов менеджер тоже заносит их в базу 4) При работе с клиентами менеджер заносит события в «историю» отношений с клиентом 5) Продумайте и создайте свою систему «меток» - это позволит разделить клиентов на группы: работа станет более удобной и осмысленной. В результате вы будете иметь универсальную базу клиентов, историю отношений с ними. Попробуйте использовать «напоминания» в системе – это поможет не держать всякие мелочи в голове, сосредоточившись на главном! Все вопросы, сомнения, пожелания Вы можете оставлять на нашем форуме http://dacons.ru/forum/ или отправлять на почту службы поддержки dacons@3davinci.ru Напоминаем Ваши данные для входа в Консильери: Страница входа: http://dacons.ru/ Логин: %userlogin% Пароль: %userpass% Успешного бизнеса!
de: Wir freuen uns, dass Sie unsere Software ausgewählt haben. Hier sind die Hauptmöglichkeiten der Arbeit mit Konsileri in Übersicht: - Im Tab "Verwaltung" kreieren Sie alle Nutzer, die mit dem System arbeiten werden - Jeder Nutzer kann eigene Kontakte (Kunden, Partner etc.) eingeben - Bei der Arbeit kann der Nutzer alle Beziehungshintergründe jedes Kontaktes in die "Historie" eingeben - Sie können die Tags nach belieben erstellen. Das erlaubt Ihnen die Kontakte nach Gruppen zu sortieren Als Ergebnis haben Sie eine universele Kontaktdatenbank, mit einem ausführlichen Beziehungshintergrund zu den Kontakten. Verwenden Sie die Erinnerungsfunktion, um Ihre Termine besser zu verwalten. Hier noch mal Ihre Zugangsdaten für Konsileri: Nutzername: %userlogin% Passwort: %userpass% Viel Erfolg!

source: Здравствуйте, %username%(сотрудник компании %customer%)! Сегодня %date%. Напоминаем вам о запланированных на сегодня мероприятиях (всего %number%). %reminders%Успешного бизнеса! ================================== Команда проекта «Консильери-связи»
de: Wilkommen %username% (Mitarbeiter bei %customer%)! Heute ist der %date%. Folgende Aufraben sind für heute geplant (insgesamt %number%). %reminders%Viel Erfolg! ================================== Ihr Konsileri-Team

source: Вернуться
de: Zurück

source: Добавление новой компании
de: Neuen Kontakt eingeben

source: Ошибка:
de: Fehler:

source: Компания
de: Firma/Person

source: Контактная информация
de: Kontaktdaten

source: телефоны
de: Telefone

source: адрес
de: Adresse

source: www сайт
de: www

source: @почта
de: E-Mail

source: Люди
de: Personen

source: Примечания
de: Anmerkungen

source: Реквизиты тоже заполнить
de: Bankverbindung angeben

source: Реквизиты
de: Bankverbindung

source: да ну их
de: schließen

source: Наимен.:
de: Kontoinhaber

source: Руководитель:
de: Geschäftsführung

source: Адрес:
de: Konto

source: ИНН:
de: Adresse

source: КПП:
de: Bankleitzahl

source: p/c:
de: Steruernummer

source: В банке:
de: Kreditinstitut

source: БИК:
de: USt-Id-Nr.

source: к/c:
de: IBAN

source: ОКОНХ:
de: SWIFT-BIC

source: Добавить
de: Hinzufügen

source: Метки
de: Tags

source: Компанию ведет менеджер %nickname
de: Wird betreut von %nickname

source: Передать
de: Übergeben

source: править
de: bearbeiten

source: печать
de: drucken

source: новое напоминание:
de: neue Erinnerung:

source: себе
de: für mich

source: менеджеру
de: für Nutzer

source: всем
de: für alle

source: История
de: Historie

source: Файлы
de: Dateien

source: событие
de: Ereignis

source: подробности
de: Details

source: Сегодня
de: Heute

source: Сохранить
de: Speichern

source: Отменить
de: Abbrechen

source: Организация
de: Firma

source: ИНН
de: Steuernummer

source: p/c
de: Konto

source: В банке
de: Kreditinstitut

source: БИК
de: Bankleitzahl

source: Ген. директор
de: Geschäftsführer

source: выбрать файлы
de: Dateien anhängen

source: Прикрепить файл
de: Datei anhängen

source: Выбранные файлы:
de: Dateien zum Hochladen:

source: примечание
de: Kommentar

source: выбрать еще
de: Weitere Datei anhängen

source: загрузить
de: Hochladen

source: Редактирование компании
de: Kontaktdaten verwalten

source: Изменить
de: Speichern

source: Отмена
de: Abbrechen

source: просроченные
de: versäumende

source: Рабочий день:
de: Mein Arbeitstag:

source: Список пуст.
de: Liste ist leer

source: режим правки
de: in Bearbeitung

source: обычный режим
de: Bearbeitung beenden

source: Чтобы изменить, удалить категорию или метку, кликните по ней. Категория - это то, что черным шрифтом написано. Обобщающий признак (например, «Чудища»). Метки - это варианты категории (например, «бегемоты», «слоны», «левиафаны»).
de: Klicken Sie auf eine Kategorie oder einen Tag, um diese zu ändern oder zu löschen. Eine Kategorie ist mit fetter Schrift dargestellt.

source: Удалить!
de: Löschen

source: Внимание! Удаление категории!
de: Achtung! Löschen der Kategorie!

source: Вы желаете удалить категорию и перенести метки в другую категорию?
de: Möchten Sie die Kategorie löschen und die Tags in eine andere Kategorie verschieben?

source: Не переносить
de: Nicht verschieben

source: Внимание! Удаление метки!
de: Achtung! Löschen des Tags!

source: Вы желаете удалить метку и присвоить фирмам под этой меткой другую метку?
de: Möchten Sie den Tag löschen und den Kontakten ein anderes Tag vergeben?

source: Не присваивать
de: Nicht vergeben

source: Новая категория
de: Neue Kategorie

source: метка
de: Tag

source: Клиенты всех менеджеров
de: Kontakte aller Nutzer

source: Только МОИ клиенты
de: Meine Kontakte

source: Напоминаний:
de: Erinnerungen:

source: Избранное:
de: Favoriten:

source: Сегодня:
de: Heute:

source: Вы уверены что хотите удалить напоминание?
de: Sind Sie sicher, dass Sie die Erinnerung löschen wollen?

source: сегодня:
de: heute:

source: Напоминания
de: Erinnerungen

source: мои
de: meine

source: от старшего менеджера
de: vom Hauptnutzer

source: всеобщие
de: allgemeine

source: не привязаны к дате
de: ohne Datum

source: Все компании:
de: Alle Kontakte:

source: Все компании
de: Alle Kontakte

source: Избранное
de: Favoriten

source: Компании
de: Kontakte

source: Ничего не выбрано!
de: Keine Auswahl!

source: печать списка
de: Liste drucken

source: Вывод всех данных может выполняться долго!nВы уверены?
de: Abruf aller Daten kann viel Zeit in Anspruch nehmen. Möchten Sie fortfahren?

source: весь список
de: komplette Liste

source: Выберите действие
de: wählen Sie eine Aktion

source: Выполнить действие:
de: Aktion ausführen:

source: печать выбранного
de: ausgewähltes drücken

source: Передать менеджеру:
de: An den Nutzer übergeben:

source: Присвоить метку:
de: Den Tag vergeben:

source: В категории %category
de: In der Kategorie %category

source: Не найдено.
de: Nichts gefunden.

source: Ист.
de: Historie

source: История:
de: Ereignis

source: Клиент:
de: Suche:

source: Компании '%company' нет в нашей базе!
de: Kein Kontakt '%company' gefunden!

source: Добавить?
de: Hinzufügen?

source: Копанию ведет менеджер:
de: Kontaktbetreuer:

source: Эта компания есть в базе. Её курирует <b>%manager</b>
de: Dieser Kontakt ist in der Datenbank. Der Kontaktbetreuer <b>%manager</b>

source: Наименование:
de: Name

source: ФИО руководителя:
de: Name, Nachname des Leiters

source: Реквизиты не указаны.
de: Keine Bankverbindung.

source: Менеджеры
de: Nutzer

source: Ваша компания
de: Unternehmensname

source: название
de: Name

source: Сохранить изменения
de: Änderungen speichern

source: Новое название комании:
de: Neue Name des Unternehmens:

source: Удаление клиентов
de: Kontakte löschen

source: Удалить
de: Löschen

source: Вы хотите удалить из базы следующего клиента: <b>%client</b><br /> Вы уверены?
de: Sie wollen den folgenden Kontakt aus der Datenbank löschen: <b>%client</b><br /> Sind Sie sicher?

source: Вы не можете уволить себя!
de: Sie können sich nicht löschen!

source: Увольнение менеджера
de: Nutzer löschen

source: передать фирмы
de: und alle Kontakte übergeben an

source: Уволить
de: Löschen

source: Удалить менеджера?
de: Nutzer löschen?

source: Профиль менеджера
de: Nutzerkonto

source: имя
de: Vorname, Nachname

source: статус
de: Status

source: Менеджер
de: Nutzer

source: Супер-менеджер
de: Hauptnutzer

source: новый пароль
de: neues Passwort

source: ещё раз
de: Passwort wiederholen

source: Новый менеджер
de: neuer Nutzer

source: Редактирование категорий и меток
de: Bearbeitung von Kategorien und Tags

source: Новая метка
de: Neues Tag

source: Информация о компании
de: Unternehmensinfo

source: Название компании
de: Unternehmensname

source: Передача фирмы
de: Kontaktübergabe

source: причина
de: Grund

source: Добавление нового менеджера
de: Neuen Nutzer kreieren

source: Добавить нового менеджера
de: Neue Nutzer kreieren

source: Логин:
de: Nutzername:

source: Имя:
de: Name:

source: Рассылка:
de: Verteiler:

source: Пароль:
de: Passwort:

source: Повтор пароля:
de: Passwort wiederholen:

source: Тип:
de: Typ:

source: Ошибка
de: Fehler

source: Полная версия
de: volle Version

source: Консильери
de: Konsileri

source: Поиск
de: Suche

source: Консильери «связи»
de: Konsileri

source: Пользователь:
de: Nutzer:

source: запомнить меня
de: Angemeldet bleiben

source: Войти
de: Anmelden

source: Метки:
de: Tags:

source: Не добавлено.
de: Nicht hinzugefügt.

source: Загрузить историю
de: Historie anzeigen

source: Вся история
de: Ganze Historie

source: Напоминания:
de: Erinnerungen:

source: Нет напоминаний.
de: Keine Erinnerungen.

source: Без даты
de: Ohne Datum

source: Помеченные
de: Markiert

source: Напоминания для
de: Erinnerungen für

source: Ничего не найдено.
de: Nichts gefunden.

source: Вы вышли из системы.
de: Sie sind abgemeldet.

source: ФИО:
de: Name, Nachname

source: Коментарий:
de: Kommentar:

source: Компания:
de: Firmenname:

source: изменить
de: ändern

source: удалить
de: löschen

source: Компания %name
de: Firmenname %name

source: Реквизиты:
de: Bankverbindung:

source: Успешно.
de: Erfolgreich.

source: В данный момент происходит обновление сайта!
de: Die Website ist in Bearbeitung!

source: Проcьба воздержаться от использования системы, до исчезновения данного сообщения.
de: Bitte warten Sie bis diese Meldung erlöscht, um mit der Arbeit fortzufahren.

source: Изменить права доступа
de: Zugriffsrechte ändern

source: Таблицы оптимизированы.
de: Tabellen sind optimiert

source: Версия
de: Version

source: сек
de: Sek

source: 5 (средняя)
de: 5 (medium)

source: Метки позволяют классифицировать ваших клиентов, а также являются инструментом анализа вашей клиентской базы. Поставить метки клиенту можно при его создании и правке. Если вам не хватает каких-то категорий и меток, кликните %img вверху
de: Die Tags erlauben Ihnen die Klassifizierung und Analyse Ihrer Kontakte. Sie können die Tags dem Kontakt bei seiner Erstellung oder Änderung vergeben. Brauchen Sie mehr Kategorien oder Tags, klicken Sie auf

source: Пользователь или пароль не верен
de: Nutzername oder Passwort stimmen nicht

source: Превышено количество попыток входа, повторите попытку через 15 минут!
de: Sie haben die erlaubte Anzahl der Fehleingaben überschrietten. Versuchen Sie sich in 15 Minuten erneut anzumelden.

source: For upgrade your license please check our site dacons.ru
de: Für Upgrade Ihrer Lizenz wenden Sie sich bitte an unsere Website <a href="http://www.konsileri-crm.de">www.konsileri-crm.de</a>

source: все
de: Alle

source: на букву
de: Kontakte:

source: Метка:
de: Tag:

source: избранное
de: Favoriten

source: Не введена компания
de: Firmenname nicht eingegeben

source: Слишком длинное название<br> Длина строки не должна превышать 25 символов
de: Text ist zu lang.<br> Die länge darf 25 Zeichen nicht überschreiten

source: Имя пользователя %name уже занято!
de: Nutzername existiert bereits!

source: Имя пользователя не должно быть числом!
de: Nutzername darf nicht ausschließlich Ziffer enthalten!

source: Логин может содержать только буквы от a до z, цифры и знаки: _ -
de: Nutzername kann Buchstaben von A bis Z, Ziffer und Zeichen _ - enthalten

source: Тип не число
de: Typ darf nicht ausschließlich Ziffer enthalten!

source: Введите пользователя
de: Nutzername eingeben

source: Введите имя
de: Name eingeben

source: Не верный email
de: Falsche E-Mail Adresse

source: Не введен пароль
de: Passwort nicht eingegeben

source: Компания передана от %manager к %new_manager (%executer)
de: %executer: Kontakt wurde von %manager an %new_manager übergeben

source: Метка
de: Tag

source: Не выбрано
de: Nicht ausgewählt

source: Компания %name уже существует!
de: Firma/Person %name existiert bereits!

source: Сжатие активно!
de: Komprimierung ist aktiv!

source: Сжатие не активно!<br>Вас браузер не передает параметр: HTTP_ACCEPT_ENCODING
de: Komprimierung ist nicht aktiv!

source: Не введен менеджер
de: Nutzer nicht eingegeben

source: Не введен логин
de: Nutzername nicht eingegeben

source: Не введен часовой пояс
de: Zeitzone nicht eingegen

source: Пароли не совпадают
de: Die Passwörte stimmen nicht überein

source: Не введен email
de: E-Mail Adresse nicht eingegeben

source: Логин не должен быть числом
de: Nutzername darf nicht ausschließlich Ziffer enthalten

source: Логин может содержать буквы от a до z, цифры и знаки: _ -
de: Nutzername kann Buchstaben von A bis Z, Ziffer und Zeichen _ - enthalten

source: Компания уже есть в базе
de: Firmenname existiert bereits

source: Логин уже занят
de: Nutzername existiert bereits

source: Email уже есть в базе
de: E-Mail Adresse existiert bereits

source: ABC-анализ
de: ABC-Analyse

source: Неверный email
de: Ungültige E-Mail Adresse

source: Email не найден
de: E-Mail Adresse nicht gefunden

source: Пароль изменен! Логин: %login Новый пароль: %pass
de: Passwort geändert! Nutzername: %login Neues Passwort: %pass

source: Новый пароль
de: Neues Passwort

source: Введите название события.
de: Ereignis eingeben.

source: Пароль не может быть пустым
de: Der Feld Passwort darf nicht leer sein.

source: Введенные пароли не совпадают
de: Die Passwörte stimmen nicht überein

source: [Строка %row] Некорректный e-mail компании
de: [Zeile %row] Keine gultige E-Mail Adresse der Kontaktperson (%name)

source: [Строка %row] Компания "%name" уже существует
de: [Zeile %row] Firmenname "%name" existiert bereits

source: [Строка %row] Некорректный e-mail контактного лица (%name)
de: [Zeile %row] Keine gultige E-Mail Adresse der Kontaktperson (%name)

source: день рождения
de: Geburtstag

source: Не определен менеджер, ведущий компании.
de: Kein Nutzer für den Kontakt zugewiesen.

source: Внимание! Дождитесь завершения процесса, не закрывайте окно!<BR> Обработаны строчки %from......%to (из %all всего)
de: Achtung! Warten Sie bis der Prozess abgeschlossen ist. Fenster nicht schliessen!<BR> Bearbeiteten Zeilen %from......%to (von %all)

source: Ошибок в файле: %count
de: Fehler in Datei: %count

source: Импорт завершён. Обработано %all строк. <br>Добавлено новых компаний: %new <br>
de: <b>Import abgeschlossen.</b><br><br> Berabeitete Zeilen: %all <br>Importierte Kontakte: %new <br>

source: Ошибок в файле: %err
de: Fehler in Datei: %err

source: Скачать лог ошибок.
de: Fehlerprotokoll herunterladen.

source: Не удалось создать каталог для бекапа
de: Ordnererstellung für Sicherheitskopie fehlgeschlagen.

source: Скачать файл
de: Datei herunterladen

source: Создается резервная копия БД
de: Sicherheitskopie der Datenbank wird erstellt.

source: ОШИБКА! Не указана база данных!
de: Fehler! Datenbank nicht ausgewählt!

source: Подключение к БД `%dbname`.
de: Verbinden mit der Datenbank `%dbname`.

source: Не удается выбрать базу данных.
de: Auswahl der Datenbank fehlgeschlagen.

source: Создание файла с резервной копией БД:
de: Erstellen der Datei mit eine Sicherheitskopie der Datenbank:

source: Неудается изменить кодировку соединения.
de: Die Verbindungskodierung kann nicht geändert werden.

source: Установлена кодировка соединения `%encode`.
de: Die Verbindungskodierung `%encode` ist eingestellt.

source: Кодировка соединения и таблицы не совпадает:
de: Verbindungs- und Tabellenkodierung stimmen nicht über ein

source: Обработка таблицы `%table`
de: Tabelle `%table` in Bearbeitung

source: Резервная копия БД `%db` создана.
de: Sicherheitskopie der Datenbank `%db` erstellt

source: Размер БД: %size МБ
de: Größe der Datenbank: %size MB

source: %size МБ
de: %size MB

source: Размер файла:
de: Größe der Datei:

source: Таблиц обработано:
de: bearbeitete Tabellen:

source: Строк обработано:
de: bearbeitete Zeilen:

source: Восстановление БД из резервной копии
de: Wiederherstellung der Datenbank aus Sicherheitskopie

source: ОШИБКА! Файл не найден!
de: Fehler! Datei nicht gefunden!

source: Чтение файла `%filename`.
de: Datei `%filename` wird gelesen.

source: ОШИБКА! Не выбран файл!
de: Fehler! Datei nicht ausgewählt!

source: Таблица `%table`.
de: Tabelle `%table`.

source: Неправильный запрос.
de: Falsche Abfrage.

source: БД восстановлена из резервной копии.
de: Die Datenbank ist aus der Sicherheitskopie wiederhergestellt.

source: Дата создания копии:
de: Datum der Kopieerstellung:

source: Запросов к БД:
de: Datenabfragen aus der Datenbank:

source: Таблиц создано:
de: Erstellte Tabellen:

source: Строк добавлено:
de: Zugefügten Zeilen:

source: максимальная
de: max.

source: средняя
de: medium

source: минимальная
de: min.

source: Без сжатия
de: Ohne Komprimieren

source: Применить
de: Start

source: Внимание! После восстановления базы данных вы потеряете все изменения, сделанные с момента бэкапа! Вы уверены, что хотите сделать восстановление?
de: Achtung! Nach der Wiederherstellung der Daten aus der Sicherheitskopie, werden alle Äderungen, die nach der Erstellung der Sicherheitskopie gemacht wurden, verloren gehen. Möchten Sie fortfahren?

source: Backup / Создание резервной копии БД
de: Erstellung von Sicherheitskopie der Datenbank

source: Метод сжатия:
de: Komprimierungsmethode:

source: Степень сжатия:
de: Komprimierungsgrad:

source: Restore / Восстановление БД из резервной копии
de: Wiederherstellung der Datenbank aus der Sicherheitskopie

source: Статус таблицы:
de: Tabellen Status:

source: Общий статус:
de: Gesamtstatus:

source: Для работы Sypex Dumper Lite требуется:<BR> - Internet Explorer 5.5+, Mozilla либо Opera 8+
de: Für die Erstellung der Sicherheitskopie und die Wiederherstellung der Datenbank aus der Sicherheitskopie muss die Javascript-Funktion aktiv sein. Bitte verwenden Sie aktuelle Versionen von Internet Explorer, Firefox, Google Chrome.

source: включено выполнение JavaScript скриптов
de: Javascript ist aktiv

source: Введите логин и пароль
de: Bitte Nutzername und Passwort eingeben

source: У вас нет прав для просмотра этого каталога
de: Sie haben keinen Zugang zu diesem Ordner

source: Ошибка при подключении к БД
de: Fehler beim Zugang zu Datenbank

source: Возникла ошибка!</B>
de: Fehler ist aufgetretten!</B>

source: Название компании не может быть пустым.
de: Der Feld Firmenname darf nicht leer sein.

source: '%s' не является верным E-mail адресом
de: '%s' ist keine gültige E-Mail-Adresse

source: '%s' не число
de: '%s' ist keine Zahl

source: коментарий
de: Kommentar

source: коментария
de: Kommentare

source: коментариев
de: Kommentare

source: января
de: Januar

source: февраля
de: Februar

source: марта
de: März

source: апреля
de: April

source: мая
de: Mai

source: июня
de: Juni

source: июля
de: Juli

source: августа
de: August

source: сентября
de: September

source: октября
de: Oktober

source: ноября
de: November

source: декабря
de: Dezember

source: январь
de: Januar

source: февраль
de: Februar

source: март
de: März

source: апрель
de: April

source: май
de: Mai

source: июнь
de: Juni

source: июль
de: Juli

source: август
de: August

source: сентябрь
de: September

source: октябрь
de: Oktober

source: ноябрь
de: November

source: декабрь
de: Dezember

source: id;Название;Телефоны;E-mail;Сайты;Адреса;Примечание;Реквизиты1;Реквизиты2;Реквизиты3;Реквизиты4;
de: id;Firma/Person;Telefone;E-Mail;www;Adresse;Anmerkungen;Bankverbindung1;Bankverbindung2;Bankverbindung3;Bankverbindung4;

source: Контактное лицо
de: Kontaktperson

source: Нет такой директории...
de: Der Ordner existiert nicht.

source: Скачать существущий дамп
de: Existierende Sicherheitskopie herunterladen

source: Выбор файла:
de: Datei auswählen:

source: Скачать
de: Herunterladen

source: или другой:
de: oder hochladen:

source: ОШИБКА! Не известный формат файла!
de: Fehler! Ein unbekanntes Datei-Format.

source: ОШИБКА! Не удалось закачать файл!
de: Fehler beim Hochladen der Datei.

source: Компания %s успешно передана менеджеру %s
de: Kontakt %s erfolgreich an %s übermittelt.

source: Удалили успешно!
de: gelöscht!
