{include file = "index/header.tpl"}
<span style="font-size:14px; line-height:21px;">
Помимо бесплатной онлайн-версии, мы предлагаем «коробочную версию» 
<span class="color1">Консильери<sup>связи</sup></span><br><br>

Вы можете поставить её на собственном хостинге – и тогда получите онлайн-CRM, полностью контролируемую Вами. А можете запустить её в локальной сети своей компании, обеспечив максимальную защищенность информации.<br><br>
Ваш собственный Консильери-связи – это прежде всего предсказуемость и стопроцентная гарантия безопасности информации.<br><br>
Консильери-связи будет работать в любой среде. Все необходимые компоненты включены в поставку. Никакого дополнительного ПО не требуется. Не требуется отдельная установка клиентов для рабочих мест – средство работы с системой любой стандартный браузер.<br><br>

<h6>Стоимость одной копии Консильери-связи – 9500 руб.</h6> 
</span>

<div id="li1">
Включает в себя саму CRM, все программные компоненты, справочные материалы и инструкцию по установке.
</div>

<div id="li1">
Покупая эту копию, вы приобретаете полный функциональный аналог онлайн-версии: возможность создавать неограниченное число пользователей и клиентов в базе.
</div>
<br>

<b>Контактная информация</b> (приобретение, консультации по техническим и правовым аспектам):<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Телефон (4732) 20-53-70 (пн-пт, с 10.00 до 19.00 по Москве)<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Электронная почта <a href="mailto:info@3davinci.ru" style="color:#000">info@3davinci.ru</a>
<br><br>
<div id="line"></div>
<br>
В случае необходимости, мы предлагаем дополнительные услуги:
<div id="li3">
установку на ваш веб-хостинг – 3000 руб.
</div>
<div id="li3">
установку в вашей локальной сети – 6000 руб.
</div>
<div id="li3">
техническую поддержку – 2000 руб. в месяц
</div>

<br><br><br>
{include file = "index/footer.tpl"}