{include file = "index/header.tpl"}

<span style="font-size:14px; line-height:21px;">
<span class="color1">Консильери<sup>связи</sup></span> –  штука особенная. По своим возможностям она подойдет не всем. Зато тем, кому подойдет – будет очень полезна.
</span>

<div id="notinc">
<b>Чего Консильери НЕ умеет:</b><br>
Выдавать сложно выглядящие графики, аналитические отчеты<br>
Параноидально бюрократизировать работу менеджера<br>
Выстраивать сложноиерархизированные системы прав, доступа, отчетности и т.д.<br>
</div>

<h6>Зато-зато!</h6>
<span style="font-size:14px; line-height:21px;">
<div id="li2">
Комфортная и приятная атмосфера. Через некоторое время «поработать в Консильери» станет для Вас такой же порцией спокойствия, как чашка чая или кофе-сигареты.
</div>
<div id="li2">
Удобный, максимально простой (но не примитивный) интерфейс.
</div>
<div id="li2">
Никаких «дополнительных опций» и «тонких настроек». Есть только реально необходимые функции. Отвлекаться не на что.
</div>
<div id="li2">
Для работы с нашей CRM нужен только компьютер подключенный к интернету. В любом месте, в любое время. Вы и ваши коллеги могут работать дома, в другом городе, в другой стране - или в дороге из одного места в другое.
</div>
<div id="li2">
Разделение общей, «кристаллизованной» информации и личной, относящейся к оперативной работе менеджера.
</div>
<div id="li2">
И куча небольших, но полезных фишек: «избранное», напоминания, настроениеметр клиента, журнал менеджера и т.д.
</div>
</span>

<div id="common">
<span style="font-size:12px;"><b>В общем</b></span><br>
<span style="font-size:14px; line-height:21px;">
Наша удивительная CRM - это инструмент работы и развития для определенного вида бизнеса. В нем партнерские отношения и осознанная ответственность заменяют микроконтроль и формализованную отчетность. Свободное движение информации и энергии вытесняет опасения и сверхдифферинцированность. А к клиентам в таком бизнесе относятся не как к источнику денег, а как к живым людям, с потребностями, историей и тараканами в голове.<br>
<br>
Поэтому в Консильери нет сложных форм с кучей полей и галочек. Нет сверхжесткого разделения прав пользователей (есть простое и понятное). Нет никаких «правильных» средств бизнес-анализа; есть только то, что нужно человеку чтобы сесть и подумать.<br>
<br>
Зато очень просто добавлять клиентов в базу и править информацию о них. Очень просто найти нужную компанию. Легко раскидать компании по группам. Добавить событие в историю компании - вообще невесомая задача.<br>
<br>
То есть - в нашей CRM работать продуктивно легко и приятно. Она предназначена только для этого. И не предназначена для ничего другого.<br>
</span>
</div>



<div id="line"></div>
<br>
<span style="font-size:14px; line-height:21px;">
Посмотреть на возможности и особенности Консильери можно посмотреть 
в <a href="{$siteurl}/inpictures" style="color:#000">разделе с картинками</a> (для тех, кто торопится).<br>
Или вживую, в процессе обучении после <a href="{$siteurl}/companies/registration" class="color1">регистрации</a> (дольше, зато по-настоящему!).
</span>
<br><br><br>

{include file = "index/footer.tpl"}