{include file = "index/header.tpl"}
<span style="font-size:14px; line-height:21px;">
Есть сомнения по поводу работы с <span class="color1">Консильери<sup>связи</sup></span>?<br>
Давайте разберемся!
</span>
<br><br>
<div id="faq">
Сомневаюсь, что ваша CRM подойдет для моей компании. Мне нужно больше функциональных возможностей, большая точность и контролируемость. Да и вообще несерьезно это всё как-то.
</div>
<br>
<div id="li1">
<span style="font-size:14px; line-height:21px;">
Вполне может быть, что и так. Мы не претендуем на универсальность нашего решения. Подойдет оно далеко не всем. Сложных и мощных CRM в мире достаточно, поэтому мы уверены, что вы найдете что-нибудь подходящее! Мы выбрали простоту, органичность и удобность, сознательно отказавшись от многого другого.
</span>
</div>

<br>
<div id="faq">
CRM в интернет? Насколько это безопасно? Ведь могут взломать, слить базы, украсть реально ценную коммерческую информацию?
</div>
<br>
<div id="li1">
<span style="font-size:14px; line-height:21px;">
Во-первых, чисто технически мы сделали всё возможное, чтобы взломов не было.
Во-вторых, в реальности чаще всего причина утечки коммерческой информации - человеческий фактор. Т.е. либо её «уносят» недобросовестные сотрудники, либо она теряется не совсем внимательными сотрудниками. Диски с налоговыми базами, бывало, госслужащие в кафе забывали.
Так что наша CRM не опаснее любых других. Если вы доверяете своим людям - то она для вас безопасна. Если не доверяете - то для вас опасна любая CRM.
</span>
</div>

<br>
<div id="faq">
А вы, ребята, кто? Долго ли продержится ваш проект? А то сейчас начнем работать, втянемся, привыкнем - а через полгода, пшик, и нет ничего.
</div>
<br>
<div id="li1">
<span style="font-size:14px; line-height:21px;">
«Пшикнуть» Консильери будет весьма трудно. Во-первых, для нас он не связан с финансовыми сверх-затратами. Поэтому «закрылся, потому что кончились деньги» - не вариант.
Во-вторых, CRM прочно вошла в нашу жизнь и в жизнь наших возлюбленных деловых партнеров. Появляются все новые и новые пользователи - это как эстафета. Пока Консильери будет востребован - он будет жить. Если вдруг вы окажетесь последней компанией, которой будет нужен Консильери - мы просто отдадим её вам - и пользуйтесь на здоровье!
</span>
</div>

<br>
<div id="faq">
Бесплатный молочнокислый - только в рамках охоты на грызунов! В чем наёбка?
</div>
<br>
<div id="li1">
<span style="font-size:14px; line-height:21px;">
В том, что мы делаем это не ради денег, и вообще мало что ради них делаем (хитрецы, правда?).
От бесплатного Консильери «связи» мы хотим общения, потоков информации и энергии, обратной связи, тусовки, наконец!
Мы сделали штуку, которой пользуемся и которой радуемся -  и хотим порадовать кого-нибудь еще.
Следующие штуки - «проекты» и «финансы», возможно будут платными. 
CRM будет бесплатна всегда. 
Потому что то, для чего нужна CRM - построение отношений с клиентами - это самая первая и самая важная задача стартующего бизнеса. Брать за это деньги грешно и стыдно. 
</span>
</div>

<br>

<h6>Ну а чтобы окончательно вас соблазнить, пара изюминок на десерт!</h6>

<div id="infuture">
<div id="li2">
Уже скоро, совсем скоро - <b>версия для КПК</b> и прочего мобильного. Найти компанию, добавить событие в историю - можно в дороге, сразу после встречи, вообще где и когда угодно!
</div>
<div id="li2">
Вокруг Консильери мы хотим создать сообщество людей, занимающихся живым и интересным бизнесом. можно будет общаться, просить советом, помогать, заводить знакомства. Сверхувлекательно!
</div>
</div>


<div id="line"></div>
<br>
<span style="font-size:14px; line-height:21px;">
Самый простой способ, чтобы уже решить, пользоваться или нет - <a href="/companies/registration" class="color1">попробовать</a>!
</span>
<br><br><br>
{include file = "index/footer.tpl"}