{include file = "index/header.tpl"}
<span style="font-size:14px; line-height:21px;">
<p align="left"><b>Пользовательское  соглашение</b><br />
    <b>информационной системой «Dacons»</b></p>

<p><b>1. ПРЕДМЕТ СОГЛАШЕНИЯ</b><br />
  1.1. Настоящее Пользовательское соглашение (далее  «Соглашение») регулирует отношения по пользованию информационной системой «Консильери»  в сети Интернет по адресу <a href="http://dacons.ru" style="color:#000">http://dacons.ru</a> (далее «<b>служба</b>») между Исполнителем  (ООО «ТриДаВинчи») и Заказчиком (физическим лицом),  надлежащим образом зарегистрировавшимся в службе. <br />
  1.2. Исполнитель предлагает Заказчику свои  услуги безвозмездно на условиях, являющихся предметом настоящего Соглашения.  Соглашение может быть изменено Исполнителем в одностороннем порядке без  какого-либо уведомления Заказчика. Действующая версия Соглашения находится на  странице по адресу: «<a href="http://dacons.ru/index/official" style="color:#000">http://dacons.ru/index/official</a>».<br />
  1.3. Услуги по пользованию службой представляют  собой услуги по оптимизации работы с информацией Заказчика при ее накоплении,  обработке и передачи третьим лицам. Услуги включают в себя в том числе:<br />
  1.3.1. Обеспечение доступа к службе на  основании учетных записей, созданных Исполнителем в соответствии с 2.1 – 2.3 настоящего  Соглашения.<br />
  1.3.2. Возможность использования всех доступных функций службы,  если иное не предусмотрено настоящим Соглашением.<br />
  1.3.3. Хранение в информационном  пространстве службы информации Заказчика, но не более 1 года с момента  последнего обращения Заказчика к службе.<br />
  1.3.4. Консультирование  Заказчика по вопросам пользования службой по электронной почте и/или телефону.<br />
  1.3. Все договоры, переписка, имевшие место между сторонами  до принятия Заказчиком условий настоящего Соглашения, в отношении услуг,  являющихся предметом настоящего Соглашения, теряют силу с момента подписания  настоящего Соглашения.<br />
  1.4. Права и обязанности каждой из  сторон по настоящему Соглашению (каждое в отдельности или все вместе) не могут  быть переданы (уступлены) третьему лицу (лицам) без письменного согласия другой  стороны.</p>
<p><b>2. ВСТУПЛЕНИЕ В СИЛУ СОГЛАШЕНИЯ И  ПОРЯДОК АВТОРИЗАЦИИ</b><br />
  2.  Настоящее  Соглашение вступает в силу с момента регистрации Заказчика в соответствии с п.  2.1. Соглашения и нажатия Заказчиком кнопки «Поехали!», размещенной на странице  регистрации (<a href="http://dacons.ru/companies/registration" style="color:#000">http://dacons.ru/companies/registration</a>). <br />
  2.1. Заказчик должен пройти процедуру  регистрации:<br />
  - заполнить регистрационную форму;<br />
  - выразить согласие с условиями Соглашения в  соответствии с п. 2 Соглашения. <br />
  2.2. Для того чтобы  воспользоваться службой, Заказчик соглашается предоставить правдивую, точную и  полную информацию о себе по вопросам, предлагаемым в регистрационной форме, и  поддерживать эту информацию в актуальном состоянии. Если Заказчик предоставляет  неверную информацию или у Исполнителя есть основания полагать, что  предоставленная Заказчиком информация неверна, неполна или неточна, Исполнитель  вправе приостановить либо отменить регистрацию Заказчика и отказать последнему  в использовании службы.<br />
  2.3. По завершении  процесса регистрации Заказчик получает логин и пароль для доступа к службе.  Заказчик&nbsp; несет ответственность за безопасность своего логина и пароля, а  также за все, что будет сделано в службе под логином и паролем Заказчика. </p>
<p><b>3. ПРАВА И ОБЯЗАННОСТИ  СТОРОН</b><br />
  3.1.  Исполнитель обязан:<br />
  3.1.1. Оказывать услуги в соответствии  с требованиями, обычно предъявляемыми к такого рода услугам. <br />
  3.1.2. Не передавать  полученную от Заказчика информацию и документы третьим лицам без письменного  разрешения Заказчика. Осуществлять все разумные меры для предотвращения доступа  к информации Заказчика размещенной в службе, третьими лицами, не имеющими  доступа к информационному пространству Заказчика в соответствии с Соглашением.<br />
  3.2.  Заказчик обязан: <br />
  3.2.1. Незамедлительно  извещать Исполнителя о случаях утери либо хищения паролей доступа.<br />
  3.2.2.      Не осуществлять действий, направленных на нарушение нормального  функционирования службы, включая компьютеры, оборудование и программное  обеспечение, посредством которого осуществляется доступ Заказчика к услугам, в  том числе:<br />
  - не посылать  посредством службы содержащую рекламу информацию (спам) без согласия на то  адресата сообщения;<br />
  -  не фальсифицировать свой IP-адрес, а также адреса,  используемые в других сетевых протоколах, при передаче данных в\из службы. <br />
  - не осуществлять действий по  передаче компьютерам или оборудованию Исполнителя бессмысленной или бесполезной  информации, создающей излишнюю (паразитную) нагрузку на эти компьютеры или  оборудование, а также промежуточные участки сети.<br />
  - не использовать службу в целях  противоречащих требованиям действующего законодательства, в том числе в целях опубликования материалов, которые являются незаконными,  вредоносными, угрожающими, оскорбляющими нравственность, клеветническими,  нарушающими авторские права, торговую марку, коммерческую тайну,  пропагандирующими ненависть и/или  дискриминацию людей по расовому, этническому, половому, социальному признакам;  использования или распространение материалов, содержащих вирусы или другие  компьютерные коды, файлы или программы, предназначенные для нарушения,  уничтожения либо ограничения функциональности любого компьютерного или  телекоммуникационного оборудования или программ, для осуществления несанкционированного  доступа.<br />
  - не осуществлять действий, направленных  на получение доступа к информационному пространству других заказчиков в службе,  последующее использование такого доступа, а также уничтожение или модификацию  данных других заказчиков, за исключением случаев, когда такие действия  совершаются с согласия соответствующих заказчиков.<br />
  3.2.3. Заказчик  полностью отвечает за все материалы, которые он загружает, посылает, получает,  передает или каким-либо другим способом делает доступным с помощью службы.  Исполнитель не контролирует материалы, передаваемые с  помощью службы и не гарантирует точность, полноту или качество этих материалов.</p>
<p><b>4. ОТВЕТСТВЕННОСТЬ СТОРОН</b><br />
  4.1. За неисполнение или  ненадлежащее исполнение обязательств по настоящему Соглашению Стороны несут  ответственность в соответствии с действующим законодательством РФ с учетом  положений раздела 7 настоящего Соглашения.<br />
  4.2. Отношения сторон по  пользованию службой носят безвозмездный характер и нормы о защите прав  потребителей к ним неприменимы. В случае если услугам из настоящего Соглашения  будет придан возмездный характер, в него будут внесены соответствующие  изменения в целях соблюдения указанных норм. </p>

<p><b>5. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ</b><br />
  5.1. Настоящее Соглашение заключается  на неопределенный срок.<br />
  5.2. Заказчик согласен с тем, что Исполнитель  оставляет за собой право прекратить действие пароля Заказчика и удалить любой  контент по любой причине, в том числе, при не использовании доступа или при  нарушении условий настоящего Соглашения. Предоставляя услуги по пользованию  службой на безвозмездной основе, Исполнитель также может в любой момент закрыть  службу без предварительного уведомления Заказчика. Также Заказчик согласен, что  Исполнитель не несет никакой ответственности за прекращение доступа Исполнителя.</p>

<p><b>6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b><br />
  6.1. Условия, не оговоренные в  настоящем Соглашении, могут быть дополнительно согласованы Сторонами в письменной  форме в виде Приложений (протоколов, дополнений) к настоящему Соглашению и  являются его неотъемлемыми частями. <br />
  6.2. Стороны освобождаются от  ответственности за частичное или полное неисполнение обязательств по настоящему  Соглашению, если это неисполнение явилось следствием обстоятельств  непреодолимой силы, возникших после заключения Соглашения в результате событий  чрезвычайного характера, которые сторона не могла ни предвидеть, ни  предотвратить разумными мерами. К таким событиям чрезвычайного характера  относятся: наводнения, пожар, землетрясение, эпидемии и иные явления природы, а  также война и военные действия, принятие органами государственной власти  решения, повлекшего невозможность исполнения настоящего Соглашения.<br />
  6.3. Подтверждением наступления и  продолжительности обстоятельств, указанных в п. 6.2. настоящего Соглашения,  является справка, выданная ТПП РФ или другим уполномоченным органом. <br />
  6.7. Стороны по настоящему Соглашению  устанавливают предварительный претензионный порядок урегулирования споров.  Сторона, получившая претензию в свой адрес, обязана в 3-дневный срок  рассмотреть поступившую претензию и в тот же срок дать мотивированный ответ. В  случае не урегулирования разногласий или не получения ответа на претензию в  установленный в настоящем Соглашении срок, спор подлежит рассмотрению по месту  нахождения Исполнителя.<br />
  6.8. Во всем остальном, что не предусмотрено  настоящим Соглашением, стороны руководствуются действующим законодательством  РФ.<br />
  6.9. Изменения и дополнения к настоящему  Соглашению вступают в силу через десять дней после их опубликования по адресу указанному  в п.1.2 настоящего Соглашения.</p>
<p><b>7. ОСОБЫЕ УСЛОВИЯ</b><br />
  7.1. Исполнитель обязуется  осуществить все разумные меры для защиты информации Заказчика. При этом Исполнитель  не гарантирует абсолютную бесперебойность или безошибочность службы и не дает  гарантию того, что произведенное Исполнителем или третьими лицами программное  обеспечение или любые другие материалы, используемые для предоставления услуг,  абсолютно защищены от компьютерных вирусов и других вредоносных компонентов и  программного обеспечения и не несет ответственности за несанкционированное  получение информации Заказчика третьими лицами, за возможные задержки и перебои  в работе службы. <br />
  7.2. Исполнитель не несет  ответственности за размещение (публикацию) Заказчиком в информационном  пространстве службы информации, программного обеспечения или других материалов,  в том числе доступ к которым могут получить третьи лица, включая лиц, имеющих  доступ к информационному пространству Заказчика в соответствии с настоящим Соглашением. <br />
  7.3. Заказчик полностью ответственен  за сохранность своих паролей доступа и за убытки, которые могут возникнуть по  причине несанкционированного использования его паролей. Исполнитель не несет  ответственности за действия третьих лиц, повлекшие ущерб для Заказчика.</p>
</span><br><br>  
{include file = "index/footer.tpl"}