<div style="padding-left:50px; font-size:12px;line-height:150%">

<span style="font-size:14px;">
Поздравляем! Вы успешно зарегистрировались в Консильери «связи» - у вас теперь есть собственная онлайн-CRM!<br>
Основных блоков-функций у системы немного. Это клиентская база, журнал, напоминания, метки.
</span>

<br><br><br>

<b>Основные шаги для внедрения Консильери в работу вашей компании такие:</b><br><br>
&nbsp;&nbsp;&nbsp;1) Если с системой будут работать несколько менеджеров - создайте их учетные записи.<br>
&nbsp;&nbsp;&nbsp;2) Каждый менеджер заносит в базу своих клиентов. Можно не всех сразу - начать стоит с самых важных, актуальных.<br>
&nbsp;&nbsp;&nbsp;3) В ходе заполнения базы выработайте и внедрите свою систему меток, отражающую специфику вашего бизнеса<br>
&nbsp;&nbsp;&nbsp;4) Договоритесь о внутренних правилах: как и в каком виде заносятся события в историю отношений, как используются напоминания.<br>
<br><br>
<b>О том, как использовать Консильери, подскажет он сам.</b><br>
<br>
Для этого он будет использовать два значка:<br>
<img src="{$siteurl}/images/help/helpointer.gif"> текст с таким значком обратит ваше внимание на неиспользуемые возможности и функции<br>
<span style="color:#17b80b">#</span> а это будут конкретные подсказки по использованию той или другой фишки.<br>
Если будут появлятся вопросы и проблемы - ответы найдутся в разделе <a href="/help" style="color:#000">справка</a>, или же у нашего координатора (<a href="mailto:dacons@3davinci.ru" style="color:#000">dacons@3davinci.ru</a>).
<br><br>

<span style="font-size:14px;">
Консильери пока еще не настолько волшебный, чтобы сразу осчастливить вашу компанию. Понадобится некоторое упорство, 
выработка новых привычек работы.<br>
Зато в результате вы получите инструмент, который сделает вашу повседневную работу удобной и приятной!
</span>
<br><br>
<span style="font-size:14px;color:#0f8904"><a href="{$siteurl}/main" style="color:#0f8904"><b>Иииии поехали!</b></a> &nbsp;<span style="font-size:20px;">&rarr;</span></span><br>


</div>