{t}Мы рады, что Вы решили попробовать нашу систему. Если Вы начинающий предприниматель, или руководитель развивающегося малого бизнеса – Консильери-связи очень может пригодится!

Первые шаги к использованию Консильери:
1) Во вкладке «Управление» создайте всех менеджеров, которые будут работать с системой
2) Каждый менеджер вносит в базу своих клиентов – данные о компаниях, контактные лица и т.д.
3) При появлении новых клиентов менеджер тоже заносит их в базу
4) При работе с клиентами менеджер заносит события в «историю» отношений с клиентом
5) Продумайте и создайте свою систему «меток» - это позволит разделить клиентов на группы: работа станет более удобной и осмысленной.

В результате вы будете иметь универсальную базу клиентов, историю отношений с ними.
 
Попробуйте использовать «напоминания» в системе – это поможет не держать всякие мелочи в голове, сосредоточившись на главном!

Все вопросы, сомнения, пожелания Вы можете оставлять на нашем форуме http://dacons.ru/forum/ или отправлять на почту службы поддержки dacons@3davinci.ru

Напоминаем Ваши данные для входа в Консильери:
Страница входа: http://dacons.ru/
Логин: %userlogin%
Пароль: %userpass%

Успешного бизнеса!{/t}