<table style="font-size:13px;">
<tr><td valign="top">
<img src="{$siteurl}/images/help/helpointer.gif">
</td><td>

{t escape=no}На этой странице собираются все напоминания по всем компаниям.<br><br>
<b>Ставятся напоминания на карточке компании.</b> Найдите нужного клиента (используя поиск, метки или алфавитный список) - и на его карточке кликните по надписи {/t}<img 
src="{$siteurl}/images/flag_own2.gif"> <span style="color:#000;text-decoration:none;border-bottom:1px dashed #000">{t}поставить напоминание{/t}</span><br><br>
<br>
{t escape=no}Напоминания - удобная штука для управления работой с клиентами.<br><br>
Напоминания бывают трех видов: самому себе, всей вашей компании, младшему менеджеру.<br><br>
В напоминания можно вносить что угодно: задачи, звонки, встречи, долги, дни рождения, общие пометки и т.д.<br><br>
Напоминание можно привязат к конкретной дате - тогда оно попадет в календарь, а в нужный день и на главную страницу.<br><br>
Напоминания видны на карточке компании, а на этой странице собираются напоминания вообще по всем компаниям - удобно для тактического обзора.
{/t}
</td></tr>
</table>
