<table style="font-size:13px;margin-left:40px;margin-bottom:10px;">
<tr><td valign="top">
<img src="{$siteurl}/images/help/helpointer.gif">
</td><td>

{t escape=no}Ваш первый клиент добавлен в базу!<br><br>
Сейчас вы видите карточку компании - одну из основных страниц Консильери. На карточке отображена вся информация о клиенте.</br></br> 

На ней же можно поставить напоминания, касающиеся данного клиента. Или добавить событие в историю отношений с клиентом (форма внизу карточки).</br></br>

Попасть на карточку конкретного клиента можно следующими способами:
<b>1</b> Введя в поле поиска полное название клиента, или его часть
<b>2</b> Найдя клиента в любом из списоков: алфавитном, метках и т.д. и кликнув по его названию.{/t}

</td></tr>
</table>
