<table style="font-size:13px;">
<tr><td valign="top">
<img src="{$siteurl}/images/help/helpointer.gif">
</td><td>

{t}В журнал собираются все события, записанные в историю ваших клиентов.

Пока вы не внесли ни одного события - поэтому журнал пуст.{/t}<br><br>
<b>{t}События в историю компании заносятся на её карточке.{/t}</b> {t}Найдите нужного клиента (через поиск, алфавитный список, метки) - и внизу страницы вы увидите простую форму для добавления события.


История работы с клиентом - это ценный актив вашей компании. В неё можно заглянуть, чтобы освежить память. Она поможет новому менеджеру быстро включится в работу с клиентом. В ней фиксируются важные даты (договора, счета, поставки) - всегда можно заглянуть и уточнить.

В историю стоит вносить все более-менее важные события: результаты звонков и встреч, полученную информацию, заключенные сделки и т.д.

Можно вносить события сразу же (версия для КПК: pda.dacons.ru), а можно в конце рабочего дня.

Журнал - это также средство контроля работы ваших менеджеров: сколько звонков и встреч совершено, каковы результаты, над чем ведется работа.{/t}

</td></tr>
</table>