<?php
/*
 * Создан: 01.11.2007 15:35:17
 * Автор: Александр Перов
 */ 

$month = array();
$month['01'] = _("января");
$month['02'] = _("февраля");
$month['03'] = _("марта");
$month['04'] = _("апреля");
$month['05'] = _("мая");
$month['06'] = _("июня");
$month['07'] = _("июля");
$month['08'] = _("августа");
$month['09'] = _("сентября");
$month['10'] = _("октября");
$month['11'] = _("ноября");
$month['12'] = _("декабря");	

$month['1'] = _("января");
$month['2'] = _("февраля");
$month['3'] = _("марта");
$month['4'] = _("апреля");
$month['5'] = _("мая");
$month['6'] = _("июня");
$month['7'] = _("июля");
$month['8'] = _("августа");
$month['9'] = _("сентября");
		
$month2['01'] = _("январь");
$month2['02'] = _("февраль");
$month2['03'] = _("март");
$month2['04'] = _("апрель");
$month2['05'] = _("май");
$month2['06'] = _("июнь");
$month2['07'] = _("июль");
$month2['08'] = _("август");
$month2['09'] = _("сентябрь");
$month2['10'] = _("октябрь");
$month2['11'] = _("ноябрь");
$month2['12'] = _("декабрь");			
$month2['1'] = _("январь");
$month2['2'] = _("февраль");
$month2['3'] = _("март");
$month2['4'] = _("апрель");
$month2['5'] = _("май");
$month2['6'] = _("июнь");
$month2['7'] = _("июль");
$month2['8'] = _("август");
$month2['9'] = _("сентябрь");
		
?>
